/* No comment provided by engineer. */
"Building %@..." = "Building %@...";

/* No comment provided by engineer. */
"Convert %@ failed, abort now." = "Convert %@ failed, abort now.";

/* No comment provided by engineer. */
"Converting %@..." = "Converting %@...";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Drop a dictionary file to convert" = "Drop a dictionary file to convert";

/* No comment provided by engineer. */
"Enter a name to start building" = "Enter a name to start building";

/* No comment provided by engineer. */
"Installing into %@..." = "Installing into %@...";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Stop" = "Stop";

